jorgebucaran/fisher
jethrokuan/z
jethrokuan/fzf
franciscolourenco/done
joseluisq/gitnow@2.5.1
laughedelic/fish_logo
jhillyerd/plugin-git
dracula/fish
jorgebucaran/autopair.fish
